The distance to the next story level.
  Namespace:   Autodesk.Revit.DB.IFC
  Assembly:   RevitAPIIFC  (in RevitAPIIFC.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2012
 Syntax
  C#
public double DistanceToNextLevel { get; }
  Visual Basic
Public ReadOnly Property DistanceToNextLevel As Double
	Get
  Visual C++
public:
property double DistanceToNextLevel {
	double get ();
}
 See Also
  IFCLevelInfo Class
  Autodesk.Revit.DB.IFC Namespace